
*start

[font size=16 color=red]

[position x=20 y=20 vertical=true width=430 height=430]

せっかく。
[l][r][cm]

　。、ー〜＝（）「」＜＞っッぁぃぅぇぉァィゥェォゃゅょャュョ
[l][r][cm]

　せっかくおいで下さいましたのに、何もおかまい出来ず、
お気の毒に存じます。文学論も、もう、あきました。
なんの事はない、他人の悪口を言うだけの事じゃありませんか。
文学も、いやになりました。こんな言いかたは、どうでしょう。
「かれは、文学がきらいな余りに文士になった。」

[l][r][cm]
　本当ですよ。もともと戦いを好まぬ国民が、いまは忍ぶべからずと立ち上った時、こいつは強い。向うところ敵なしじゃないか。君たちも、も少し、文学ぎらいになったらどうだね。真に新しいものは、そんなところから生れて来るのですよ。
[l][r][cm]
　まあ私の文学論は、それだけで、あとは、鳴かぬ蛍ほたる、沈黙の海軍というところです。
[l][r][cm]
　どうも、せっかく遊びにおいで下さったのに、こんなに何も、あいそが無くては、私のほうでしょげてしまいます。お酒でもあるといいんだけど、二、三日前に配給されたお酒は、もう、その日のうちに飲んでしまって、まことに生憎あいにくでした。どこかへ飲みに出たいものですね。ところが、これも生憎で、あははは、――無いんだ。今月はお金を使いすぎて、蟄居ちっきょの形なのです。本を売ってまで飲みたくはないし、まあ、がまんして、お茶でも飲んで、今夜これからどうして遊ぶか、ゆっくり考えてみましょうか。

[l][r][cm]

@jump target=*start
